Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_585_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Presideanta Sauli Niinistö rahpá sámedikki válgabaji 2012-2015
smn: President Sauli Niinistö liäkká sämitige vaaljâpaje 2012–2015

source: Presideanta Sauli Niinistö rahpá sámedikki válgabaji 2012-2015 ja oassálastá maiddái Sámekulturguovddáš Sajosa vihahandoaluide disdaga 3.4 .
smn: President Sauli Niinistö liäkká sämitige vaaljâpaje 2012–2015 já siämmást uásálist Säämi kulttuurkuávdáš Sajos vihkâmávutuáloid majebaargâ 3.4 .

source: Anáris .
smn: Anarist .

source: Ávvudeamit álget sámedikki ekumenalaš rahpanipmilbálvalusain dmu 15 Anára sámekirkus , gos sárdnida bispa Samuel Salmi .
smn: Ávutuáluh älgih tme 15 Aanaar sämikirhoost Sämitige ekumeenlâš lekkâmimmeelpalvâlussáin , mast särnid pispe Samuel Salmi .

source: Ávvudeamit joatkašuvvet dmu 17 Sajosis álgi dilálašvuođain , mii lea dárkkuhuvvon bovdejuvvon gussiide , ja dmu 20 álgi sámekultureahkediin .
smn: Ávutuáluh juátkojeh tme 17 Sajosist älgee puávdejum kuosij tilálâšvuođáin já tme 20 älgee säämi kulttuuriehidáin .

source: Presideanta Niinistö doallá sámedikki válgabaji rahpansága dmu 17 álgi rahpan- ja vihahandilálašvuođas .
smn: President Niinistö tuálá Sämitige vaaljâpaje lekkâmsaavâ tme 17 älgee lekkâm- já vihkâmjuhleest .

source: Dilálašvuođas hállá maiddái sámedikki ságajođiheaddji Klemetti Näkkäläjärvi .
smn: Tilálâšvuođâst sárnu meid Sämitige saavâjođetteijee Klemetti Näkkäläjärvi .

source: Dearvvahusa ávvudeapmái buktet Norgga sámedikki ságajođiheaddji Egil Olli ja Ruoŧa sámedikki stivrra ságajođiheaddji Per Mikael Utsi .
smn: Tiervâttâsâidis juuhlán pyehtiv Taažâ Sämitige saavâjođetteijee Egil Olli já Ruotâ Sämitige stiivrâ saavâjođetteijee Per Mikael Utsi .

source: Riikkaarkiivva váldohoavda , stáhtaaktiivadikšu Jussi Nuorteva luohpada dilálašvuođas Sajosis doaibmi sámearkiivai Suo nn ´jela nuortalaččaid dološ arkiivva .
smn: Aalmuglâšarkkâduv uáivihovdâ , staatâarkkâdâhtipšoo Jussi Nuorteva luovât tilálâšvuođâst Sajos sämiarkkâdâhân Syennjil nuorttâsämmilij tovláá arkkâduv .

source: Dearvvahusa ávvudeapmái buktet maiddái Eurohpá komissio hoavda Charlina Vitcheva , Svenska kulturfonden hoavda Leif Jakobsson , Guovdageainnu gielda , Senaatti-giddodagaid beaivválaš jođiheaddji Aulis Kohvakka ja maiddái Sajosa huksenfidnu jođiheaddjin doaibman hálddahushoavda Juha Guttorm .
smn: Tiervâttâsâs juuhlán pyehtih še Euroop komissio jođetteijee Charlina Vitcheva , Svenska kulturfonden Leif Jakobsson , Kuovdâkiäinu kieldâ , Senaatti-kiddoduvâi toimâttâsjođetteijee Aulis Kohvakka sehe Sajos huksimproojeekt jođetteijen toimâm haldâttâhhovdâ Juha Guttorm .

source: Sámedikki ja Sajosa ávvudemiid lea vejolaš čuovvut interneahtas , gos njuolggo sáttá álgá dmu 16.45 .
smn: Sämitige já Sajos ávutuáluid lii máhđulâš čuávvuđ interneetist , mast njuálgu vuolgâttâs álgá tme 16.45 .

source: Sámedikki ekumenalaš rahpanipmilbálvalus sáddejuvvo interneahtas maŋálgihtii dmu 18.30 rájes .
smn: Sämitige ekumeelâš lekkâmimmeelpalvâlus vuolgâttuvvoo interneetist monnjâvuolgâttâssân tme 18.30 rääjist .

source: Vuolggahus interneahtas joatkašuvvá njuolggosáddagin dmu 20 , goas sámekultureahket álgá .
smn: Vuolgâttâs interneetist juátkoo njuálgu vuolgâttâssâm tme 20 , kuás säämi kulttuureehid álgá .

source: Vuolggahusaid sáhttá čuovvut čujuhusas : http://yle.fi/livestream/saamevideo.asx
smn: Vuolgâttâsâid puáhtá čuávvuđ čujottâsâst : http://yle.fi/livestream/saamevideo.asx .

source: Dilálašvuođain dollon ságat leat oažžumis dmu 18.30 maŋŋá sámedikki ruoktosiidduin čujuhusas www.sámediggi.fi&amp;gt;dokumenttipankki &amp;gt ; Avajaiset ja vihkiäiset .
smn: Tilálâšvuođâin toollum saavah láá finniimist tme 18.30 maŋa sämitige päikkisiijđoin čujottâsâst www.sámediggi.fi &amp;gt ; dokumenttipankki &amp;gt ; Avajaiset já vihkiäiset .

source: Njuolggo liŋka dás .
smn: Njuálgu liŋkkâ täst .

source: Dilálašvuođaid prográmmat leat oažžumis :
smn: Tilálâšvuođâi ohjelmeh láá finniimist :

source: - Sámedikki ekumenalaš rahpanipmilbálvalus dás - Sámekultureahket dás
smn: - Sämitige ekumeenlâš lekkâmimmeelpalvâlus täst - Säämi kulttuureehid täst

source: Dásseválddi presideantta kansliija preassadieđáhus 30.03.2012 dás .
smn: Täsivääldi president kanslia lostâmediatiäđáttâs 30.03.2012 täst .
